<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
ng	-1
▁c	-2
▁th	-3
▁,	-4
▁n	-5
▁đ	-6
▁.	-7
▁a	-8
▁s	-9
▁l	-10
▁m	-11
▁b	-12
▁h	-13
▁v	-14
▁the	-15
▁w	-16
▁i	-17
re	-18
▁ch	-19
▁o	-20
▁k	-21
▁p	-22
▁nh	-23
nd	-24
▁g	-25
at	-26
▁d	-27
er	-28
▁tr	-29
ou	-30
nh	-31
on	-32
▁kh	-33
▁to	-34
ing	-35
an	-36
en	-37
▁ng	-38
▁là	-39
ôi	-40
es	-41
▁r	-42
▁f	-43
or	-44
al	-45
▁of	-46
▁I	-47
▁T	-48
▁và	-49
▁in	-50
▁and	-51
is	-52
ed	-53
▁ph	-54
ác	-55
ar	-56
ông	-57
ột	-58
it	-59
in	-60
▁tôi	-61
▁y	-62
▁gi	-63
▁một	-64
úng	-65
▁có	-66
▁that	-67
om	-68
ay	-69
ên	-70
as	-71
ic	-72
le	-73
iệ	-74
▁A	-75
ững	-76
ời	-77
ll	-78
▁you	-79
ve	-80
qu	-81
▁"	-82
▁we	-83
▁e	-84
ới	-85
▁những	-86
▁chúng	-87
▁wh	-88
▁củ	-89
▁của	-90
ow	-91
us	-92
▁qu	-93
iế	-94
▁ta	-95
ất	-96
ly	-97
▁is	-98
▁C	-99
ạn	-100
▁be	-101
ut	-102
ong	-103
ion	-104
▁N	-105
ch	-106
▁it	-107
▁các	-108
▁nà	-109
ot	-110
iề	-111
et	-112
▁không	-113
ượ	-114
▁Th	-115
▁V	-116
▁ha	-117
▁nó	-118
ười	-119
▁S	-120
▁đó	-121
▁x	-122
iều	-123
▁re	-124
ent	-125
▁người	-126
ct	-127
▁bạn	-128
ại	-129
▁B	-130
▁on	-131
ld	-132
uy	-133
▁ngh	-134
▁trong	-135
▁thể	-136
▁And	-137
ược	-138
▁?	-139
se	-140
▁này	-141
▁đã	-142
id	-143
▁được	-144
ang	-145
▁như	-146
st	-147
ây	-148
▁họ	-149
▁-	-150
ur	-151
▁this	-152
▁ra	-153
ình	-154
ig	-155
▁cho	-156
am	-157
▁với	-158
ấy	-159
▁st	-160
▁do	-161
▁--	-162
im	-163
ere	-164
▁W	-165
▁Và	-166
▁sự	-167
▁M	-168
ce	-169
op	-170
▁H	-171
ần	-172
▁mà	-173
▁for	-174
▁li	-175
ải	-176
ver	-177
▁làm	-178
▁1	-179
ke	-180
▁con	-181
▁was	-182
ol	-183
▁ở	-184
ằng	-185
ir	-186
▁an	-187
ith	-188
▁để	-189
ực	-190
▁sa	-191
▁về	-192
▁Đ	-193
ro	-194
▁sẽ	-195
▁are	-196
▁cả	-197
▁Ch	-198
ái	-199
▁ho	-200
▁u	-201
th	-202
ally	-203
ống	-204
▁lo	-205
ân	-206
iể	-207
ơn	-208
▁with	-209
ật	-210
iên	-211
▁:	-212
iết	-213
▁điều	-214
▁have	-215
▁thế	-216
ad	-217
ầu	-218
▁ab	-219
▁go	-220
▁they	-221
▁can	-222
▁se	-223
ướ	-224
ến	-225
em	-226
▁từ	-227
▁khi	-228
ành	-229
uố	-230
ation	-231
▁mo	-232
ht	-233
▁as	-234
out	-235
▁Tôi	-236
▁nói	-237
▁so	-238
ết	-239
inh	-240
ức	-241
iện	-242
▁sh	-243
▁So	-244
▁wor	-245
▁nă	-246
▁he	-247
▁đến	-248
▁what	-249
ra	-250
il	-251
ter	-252
▁com	-253
ould	-254
ính	-255
ill	-256
▁ne	-257
▁phải	-258
ul	-259
iệc	-260
▁at	-261
▁about	-262
ant	-263
ước	-264
ườ	-265
▁rằng	-266
▁Nh	-267
▁not	-268
▁vào	-269
▁The	-270
▁me	-271
▁gì	-272
▁đang	-273
àn	-274
ường	-275
▁việc	-276
od	-277
ers	-278
▁lại	-279
ận	-280
ản	-281
▁fr	-282
ust	-283
▁thấy	-284
▁all	-285
▁nghĩ	-286
▁độ	-287
▁j	-288
▁rất	-289
▁cách	-290
▁ex	-291
▁di	-292
▁hơn	-293
ag	-294
00	-295
âu	-296
▁us	-297
▁nhiều	-298
ight	-299
▁L	-300
▁my	-301
ùng	-302
▁som	-303
ươ	-304
ài	-305
▁pe	-306
art	-307
▁khác	-308
ear	-309
▁thực	-310
ck	-311
▁đầu	-312
▁K	-313
iến	-314
ương	-315
ậy	-316
▁pro	-317
▁P	-318
▁or	-319
ess	-320
▁We	-321
ople	-322
▁đây	-323
▁de	-324
▁học	-325
um	-326
▁there	-327
pp	-328
ối	-329
▁G	-330
ist	-331
ok	-332
ạo	-333
ổi	-334
▁chỉ	-335
ọi	-336
ate	-337
est	-338
▁people	-339
▁công	-340
▁2	-341
ếu	-342
▁trên	-343
ure	-344
▁It	-345
▁like	-346
▁ba	-347
▁D	-348
▁cái	-349
▁vì	-350
▁one	-351
anh	-352
▁nào	-353
ies	-354
▁biết	-355
▁from	-356
ity	-357
nt	-358
▁Chúng	-359
▁chuy	-360
▁đề	-361
ble	-362
át	-363
ung	-364
▁ma	-365
el	-366
iệu	-367
àng	-368
ca	-369
ff	-370
▁năm	-371
ũng	-372
ia	-373
ind	-374
ơi	-375
▁kn	-376
▁our	-377
use	-378
▁đi	-379
▁thứ	-380
uốn	-381
▁but	-382
▁dụ	-383
▁thành	-384
ect	-385
ộc	-386
▁Y	-387
ắt	-388
▁al	-389
ink	-390
▁out	-391
and	-392
▁số	-393
▁int	-394
ery	-395
áng	-396
rou	-397
▁just	-398
▁cũng	-399
un	-400
ích	-401
▁nhà	-402
ive	-403
▁te	-404
▁Như	-405
ci	-406
▁sp	-407
ie	-408
uộc	-409
▁know	-410
os	-411
all	-412
▁bị	-413
cause	-414
▁them	-415
▁thing	-416
▁quan	-417
▁kho	-418
ập	-419
▁R	-420
▁But	-421
ăn	-422
ồi	-423
ain	-424
▁muốn	-425
au	-426
ich	-427
ort	-428
▁who	-429
ởi	-430
▁E	-431
úc	-432
▁these	-433
▁O	-434
▁if	-435
her	-436
▁mình	-437
ữa	-438
▁think	-439
▁very	-440
▁nhất	-441
▁nhưng	-442
▁up	-443
one	-444
▁get	-445
▁Nhưng	-446
▁tạo	-447
ưở	-448
ưởng	-449
▁động	-450
án	-451
▁chính	-452
▁giới	-453
ặt	-454
og	-455
▁by	-456
▁nên	-457
ấn	-458
▁when	-459
▁pl	-460
▁vậy	-461
▁act	-462
▁ca	-463
▁your	-464
▁tim	-465
▁more	-466
▁Wh	-467
▁im	-468
▁some	-469
▁going	-470
ày	-471
ine	-472
ền	-473
▁see	-474
òn	-475
▁year	-476
▁lớ	-477
gh	-478
ắc	-479
▁because	-480
our	-481
êu	-482
▁hình	-483
ưa	-484
▁su	-485
ỏi	-486
ện	-487
▁had	-488
ame	-489
▁gia	-490
iểu	-491
▁hiện	-492
▁giờ	-493
▁sống	-494
▁F	-495
▁tiế	-496
▁tại	-497
▁would	-498
ard	-499
▁nếu	-500
▁nhận	-501
▁were	-502
▁mọi	-503
▁how	-504
▁ever	-505
ượng	-506
ast	-507
âm	-508
▁their	-509
ứng	-510
ìn	-511
▁thu	-512
▁quy	-513
▁Tr	-514
iz	-515
▁cuộc	-516
▁hay	-517
▁cần	-518
▁tố	-519
▁which	-520
ặc	-521
▁tự	-522
▁work	-523
▁thì	-524
▁really	-525
▁look	-526
hi	-527
ide	-528
▁want	-529
ội	-530
ánh	-531
ually	-532
▁đị	-533
▁comp	-534
ôn	-535
áo	-536
reat	-537
ore	-538
ous	-539
ọng	-540
▁tất	-541
▁ông	-542
▁J	-543
▁way	-544
òng	-545
▁ấy	-546
▁bởi	-547
▁tho	-548
▁tới	-549
▁đồ	-550
ri	-551
▁theo	-552
▁le	-553
ment	-554
▁bắt	-555
ẫn	-556
ans	-557
▁tin	-558
▁còn	-559
iểm	-560
▁nhìn	-561
▁lớn	-562
hing	-563
ven	-564
▁world	-565
act	-566
▁cùng	-567
▁bằng	-568
▁ý	-569
▁cảm	-570
iển	-571
▁sau	-572
▁tế	-573
▁dụng	-574
▁You	-575
▁thật	-576
▁cứ	-577
▁anh	-578
▁câu	-579
▁lên	-580
▁bản	-581
res	-582
▁ag	-583
ảng	-584
▁exp	-585
ai	-586
ther	-587
▁bu	-588
▁thời	-589
▁sao	-590
▁chuyện	-591
▁here	-592
▁trở	-593
▁In	-594
ab	-595
▁qua	-596
▁then	-597
iệm	-598
▁say	-599
▁3	-600
▁ngày	-601
▁nhân	-602
▁cơ	-603
▁has	-604
▁time	-605
▁bộ	-606
ob	-607
alk	-608
▁This	-609
ace	-610
▁mu	-611
▁sinh	-612
ions	-613
▁em	-614
▁co	-615
ỗi	-616
▁every	-617
▁per	-618
▁lu	-619
ục	-620
ap	-621
ảnh	-622
ìm	-623
▁năng	-624
ạt	-625
▁actually	-626
▁don	-627
▁sử	-628
▁phát	-629
▁trước	-630
▁nước	-631
▁man	-632
▁Nó	-633
▁đổi	-634
▁into	-635
iệt	-636
▁fe	-637
ud	-638
ild	-639
▁toàn	-640
red	-641
ence	-642
age	-643
▁could	-644
▁phần	-645
ảo	-646
áy	-647
▁will	-648
ach	-649
▁nơi	-650
▁thông	-651
▁dự	-652
▁tìm	-653
▁nhau	-654
▁years	-655
▁mới	-656
▁thay	-657
▁did	-658
▁now	-659
▁vấn	-660
▁định	-661
▁en	-662
▁Now	-663
▁xu	-664
▁other	-665
▁hệ	-666
fe	-667
▁things	-668
itt	-669
▁trường	-670
▁nhiên	-671
ves	-672
▁tính	-673
nder	-674
▁Đây	-675
▁where	-676
ách	-677
▁trình	-678
pt	-679
▁tu	-680
▁mạ	-681
▁tốt	-682
▁tưởng	-683
▁pr	-684
▁kết	-685
▁than	-686
ấu	-687
ical	-688
ăng	-689
▁somet	-690
▁They	-691
ấp	-692
▁vật	-693
ge	-694
▁cl	-695
▁diff	-696
ảy	-697
▁happ	-698
▁hàng	-699
ãy	-700
▁make	-701
▁lý	-702
wo	-703
▁no	-704
▁hỏi	-705
so	-706
▁any	-707
▁need	-708
▁Bạn	-709
ợp	-710
ry	-711
▁un	-712
▁máy	-713
▁ảnh	-714
ạc	-715
▁been	-716
út	-717
▁hợp	-718
ome	-719
áp	-720
▁po	-721
▁Đó	-722
ice	-723
▁imp	-724
ree	-725
▁mặt	-726
irst	-727
ving	-728
ắn	-729
▁hành	-730
▁tiếp	-731
▁start	-732
▁said	-733
ite	-734
ea	-735
ory	-736
▁kinh	-737
▁nữa	-738
▁ar	-739
ep	-740
▁gian	-741
▁thức	-742
▁part	-743
▁hội	-744
▁vị	-745
ac	-746
own	-747
▁tuy	-748
▁thiết	-749
▁chiế	-750
▁rồi	-751
orm	-752
▁xem	-753
ào	-754
▁liệu	-755
ass	-756
▁trọng	-757
▁over	-758
▁something	-759
▁hoá	-760
▁thích	-761
▁two	-762
▁cô	-763
▁dis	-764
▁right	-765
ound	-766
ount	-767
ễn	-768
ồn	-769
ệnh	-770
▁đồng	-771
round	-772
▁back	-773
▁giải	-774
▁much	-775
ue	-776
▁differe	-777
▁first	-778
iêu	-779
if	-780
iv	-781
sel	-782
ens	-783
▁new	-784
ell	-785
▁lượng	-786
▁call	-787
▁trẻ	-788
▁hai	-789
ber	-790
ắng	-791
▁talk	-792
▁thường	-793
▁ai	-794
▁those	-795
▁bất	-796
▁vài	-797
▁đo	-798
ple	-799
▁đều	-800
▁she	-801
olog	-802
▁also	-803
▁tiên	-804
▁U	-805
ater	-806
▁Một	-807
ign	-808
▁đối	-809
▁sáng	-810
cent	-811
ộng	-812
ển	-813
▁got	-814
▁hiểu	-815
king	-816
▁quá	-817
▁nay	-818
▁id	-819
▁tâm	-820
ốc	-821
▁cont	-822
ght	-823
▁loại	-824
ult	-825
▁;	-826
▁Kh	-827
are	-828
▁giống	-829
▁lần	-830
▁lot	-831
▁life	-832
▁kind	-833
▁Vì	-834
▁ac	-835
▁5	-836
ittle	-837
vel	-838
▁cứu	-839
way	-840
▁bệnh	-841
▁thống	-842
ịch	-843
▁bao	-844
co	-845
ru	-846
▁little	-847
ảm	-848
ám	-849
▁viên	-850
ody	-851
▁under	-852
▁bet	-853
êm	-854
▁That	-855
▁his	-856
▁fo	-857
ệt	-858
▁most	-859
▁nghệ	-860
▁điểm	-861
▁chang	-862
▁nghĩa	-863
iền	-864
000	-865
▁ngo	-866
▁gọi	-867
▁am	-868
▁Có	-869
▁4	-870
▁res	-871
ick	-872
▁nhỏ	-873
▁day	-874
▁Vậy	-875
▁only	-876
ated	-877
▁even	-878
ations	-879
▁her	-880
▁Họ	-881
ank	-882
able	-883
▁đưa	-884
▁What	-885
▁hoàn	-886
▁tương	-887
ict	-888
▁nghiệm	-889
▁bl	-890
▁may	-891
▁quả	-892
▁des	-893
▁ad	-894
▁tác	-895
▁10	-896
▁đường	-897
▁bo	-898
int	-899
ade	-900
▁vẫn	-901
▁many	-902
▁Ng	-903
▁take	-904
tern	-905
▁xảy	-906
ph	-907
ăm	-908
▁different	-909
▁show	-910
▁chiếc	-911
▁good	-912
rough	-913
▁sy	-914
▁nguy	-915
▁gen	-916
ew	-917
▁thuật	-918
▁He	-919
▁dùng	-920
pl	-921
▁19	-922
▁đại	-923
▁hoặc	-924
▁biệt	-925
▁gr	-926
ẳng	-927
▁hum	-928
▁bên	-929
ance	-930
▁real	-931
▁từng	-932
▁20	-933
▁dân	-934
▁St	-935
ão	-936
▁triển	-937
uyền	-938
ase	-939
▁chuyển	-940
iệp	-941
ọn	-942
▁lúc	-943
▁diễn	-944
ord	-945
▁vi	-946
▁Điều	-947
ẩn	-948
ath	-949
ish	-950
▁la	-951
▁around	-952
▁through	-953
▁does	-954
cess	-955
▁ro	-956
▁quyết	-957
▁trị	-958
ừng	-959
▁cố	-960
▁cao	-961
other	-962
▁Những	-963
▁nghe	-964
úp	-965
ning	-966
ark	-967
ents	-968
▁ăn	-969
▁There	-970
▁Q	-971
▁pre	-972
▁dạ	-973
▁comm	-974
▁tuyệt	-975
uốc	-976
ress	-977
ial	-978
▁mỗi	-979
▁tổ	-980
▁cầu	-981
▁khoảng	-982
uối	-983
form	-984
▁lực	-985
▁chất	-986
▁kế	-987
▁khu	-988
▁tell	-989
▁Nếu	-990
▁phụ	-991
ip	-992
du	-993
▁down	-994
▁tra	-995
▁being	-996
▁off	-997
▁hu	-998
ary	-999
▁spe	-1000
▁'	-1001
▁lời	-1002
▁giáo	-1003
▁put	-1004
ép	-1005
ne	-1006
ợi	-1007
▁đất	-1008
ầm	-1009
▁use	-1010
óng	-1011
rain	-1012
▁giúp	-1013
blem	-1014
be	-1015
ắp	-1016
ful	-1017
▁ơn	-1018
▁thou	-1019
▁trung	-1020
▁problem	-1021
▁chủ	-1022
ứa	-1023
ẩm	-1024
ert	-1025
wn	-1026
ors	-1027
▁bảo	-1028
xt	-1029
▁giá	-1030
▁tiến	-1031
▁nữ	-1032
▁hết	-1033
▁phòng	-1034
▁sm	-1035
▁happen	-1036
ưới	-1037
ject	-1038
▁nghiên	-1039
lect	-1040
▁chưa	-1041
▁xuất	-1042
ual	-1043
▁mang	-1044
ướng	-1045
ether	-1046
day	-1047
▁xe	-1048
▁inc	-1049
▁Well	-1050
▁fact	-1051
▁wr	-1052
▁phí	-1053
▁tình	-1054
▁same	-1055
▁liên	-1056
▁count	-1057
ved	-1058
▁phân	-1059
óc	-1060
▁Anh	-1061
▁tranh	-1062
▁đơn	-1063
▁não	-1064
ars	-1065
ower	-1066
▁tập	-1067
▁truyền	-1068
▁tuổi	-1069
▁đúng	-1070
▁phương	-1071
▁điện	-1072
ile	-1073
ậu	-1074
▁bình	-1075
▁đặt	-1076
we	-1077
▁bài	-1078
▁try	-1079
▁tượng	-1080
ak	-1081
▁come	-1082
▁big	-1083
▁tay	-1084
ian	-1085
stem	-1086
▁biến	-1087
urn	-1088
▁Khi	-1089
▁tiền	-1090
ces	-1091
ons	-1092
ft	-1093
▁giữa	-1094
▁sản	-1095
ét	-1096
▁If	-1097
▁tiếng	-1098
▁pers	-1099
▁yêu	-1100
ib	-1101
▁br	-1102
▁fl	-1103
▁bec	-1104
▁three	-1105
ible	-1106
▁dec	-1107
▁doing	-1108
▁find	-1109
ạnh	-1110
▁khả	-1111
ặp	-1112
▁ngay	-1113
▁trả	-1114
ít	-1115
▁hãy	-1116
▁great	-1117
ED	-1118
▁khoa	-1119
▁sc	-1120
▁sur	-1121
av	-1122
chn	-1123
▁bé	-1124
ting	-1125
pe	-1126
▁thú	-1127
nds	-1128
ically	-1129
▁khó	-1130
▁bỏ	-1131
▁lấy	-1132
▁Không	-1133
▁ty	-1134
ửa	-1135
ric	-1136
self	-1137
▁gần	-1138
▁human	-1139
ire	-1140
▁percent	-1141
▁chu	-1142
cial	-1143
▁xã	-1144
▁hoạt	-1145
▁stud	-1146
▁cá	-1147
▁quest	-1148
fter	-1149
▁well	-1150
▁brain	-1151
fore	-1152
▁chiến	-1153
▁child	-1154
▁thị	-1155
▁system	-1156
▁đáng	-1157
▁!	-1158
▁sách	-1159
▁app	-1160
▁Trong	-1161
▁lear	-1162
▁chí	-1163
igh	-1164
ics	-1165
▁phẩm	-1166
▁ind	-1167
▁let	-1168
▁own	-1169
▁pháp	-1170
ấm	-1171
ates	-1172
▁hiệu	-1173
▁called	-1174
▁Ph	-1175
▁thân	-1176
▁..	-1177
▁long	-1178
▁Sh	-1179
▁cuối	-1180
▁techn	-1181
te	-1182
▁chơi	-1183
▁why	-1184
ating	-1185
ition	-1186
mer	-1187
▁sim	-1188
▁bel	-1189
▁inv	-1190
iver	-1191
con	-1192
▁Các	-1193
thing	-1194
▁mất	-1195
▁TED	-1196
ọc	-1197
ology	-1198
,000	-1199
▁sức	-1200
▁minh	-1201
illion	-1202
▁đời	-1203
▁build	-1204
ack	-1205
▁kể	-1206
▁made	-1207
▁wom	-1208
ail	-1209
▁Be	-1210
ẫu	-1211
▁Mỹ	-1212
▁rem	-1213
▁again	-1214
▁should	-1215
ious	-1216
ub	-1217
▁mạnh	-1218
▁import	-1219
▁nghiệp	-1220
▁col	-1221
▁ngoài	-1222
óm	-1223
▁ít	-1224
▁dẫn	-1225
▁underst	-1226
ren	-1227
▁khí	-1228
▁lập	-1229
▁tài	-1230
▁mô	-1231
▁exper	-1232
ize	-1233
▁creat	-1234
▁hel	-1235
▁đấy	-1236
▁ask	-1237
▁loài	-1238
per	-1239
▁kỳ	-1240
ork	-1241
▁bức	-1242
ừa	-1243
ậm	-1244
les	-1245
▁ins	-1246
ose	-1247
▁tinh	-1248
▁Thank	-1249
▁luôn	-1250
▁6	-1251
ool	-1252
▁dựng	-1253
▁xây	-1254
▁change	-1255
▁X	-1256
olut	-1257
▁trí	-1258
▁...	-1259
▁tiêu	-1260
▁person	-1261
▁phố	-1262
ities	-1263
▁end	-1264
▁tên	-1265
▁văn	-1266
▁cộng	-1267
uyết	-1268
▁today	-1269
▁chứng	-1270
▁vô	-1271
▁âm	-1272
▁feel	-1273
▁pos	-1274
▁Gi	-1275
▁sch	-1276
▁cụ	-1277
▁didn	-1278
ope	-1279
▁thought	-1280
▁tử	-1281
▁important	-1282
ise	-1283
▁200	-1284
ầy	-1285
▁after	-1286
▁hướng	-1287
ys	-1288
▁car	-1289
▁ev	-1290
▁idea	-1291
▁nhạc	-1292
▁mean	-1293
▁sci	-1294
▁thử	-1295
ôm	-1296
▁viết	-1297
▁cour	-1298
▁chức	-1299
▁nguyên	-1300
▁Hãy	-1301
▁kiến	-1302
▁quốc	-1303
▁ob	-1304
▁giả	-1305
▁đâu	-1306
▁last	-1307
ạm	-1308
ull	-1309
▁ứng	-1310
▁vời	-1311
▁started	-1312
▁cr	-1313
▁exam	-1314
erest	-1315
▁chọn	-1316
▁giản	-1317
▁quyền	-1318
ty	-1319
▁trans	-1320
▁đặc	-1321
▁understand	-1322
▁chế	-1323
az	-1324
▁tư	-1325
body	-1326
▁bố	-1327
▁gl	-1328
▁ke	-1329
kes	-1330
▁suy	-1331
▁chết	-1332
▁help	-1333
▁bào	-1334
▁went	-1335
▁mạng	-1336
iếm	-1337
ạch	-1338
▁bas	-1339
▁its	-1340
gan	-1341
▁cấp	-1342
ese	-1343
▁rel	-1344
▁9	-1345
▁vụ	-1346
als	-1347
▁triệu	-1348
ạp	-1349
▁How	-1350
▁ngu	-1351
▁tăng	-1352
▁inst	-1353
▁bà	-1354
ough	-1355
▁thần	-1356
ẹp	-1357
▁nền	-1358
▁story	-1359
▁before	-1360
ood	-1361
▁đạo	-1362
▁belie	-1363
▁might	-1364
▁lẽ	-1365
▁đứa	-1366
▁design	-1367
▁7	-1368
▁phá	-1369
▁play	-1370
▁power	-1371
▁sĩ	-1372
▁khỏi	-1373
▁pol	-1374
▁màu	-1375
▁produ	-1376
▁interest	-1377
▁him	-1378
▁art	-1379
▁đánh	-1380
▁inter	-1381
▁never	-1382
▁mẹ	-1383
▁give	-1384
▁course	-1385
▁8	-1386
ular	-1387
▁ent	-1388
▁gặp	-1389
▁tháng	-1390
▁better	-1391
▁sl	-1392
ắm	-1393
▁dưới	-1394
▁Thế	-1395
▁kid	-1396
▁school	-1397
▁cons	-1398
▁turn	-1399
▁able	-1400
▁still	-1401
oc	-1402
▁fam	-1403
▁found	-1404
atch	-1405
ists	-1406
▁bit	-1407
▁New	-1408
ility	-1409
▁xuống	-1410
ss	-1411
ction	-1412
ost	-1413
ave	-1414
ồng	-1415
▁chút	-1416
ix	-1417
ily	-1418
lic	-1419
oth	-1420
▁gắng	-1421
▁imag	-1422
▁point	-1423
▁few	-1424
▁learn	-1425
âng	-1426
ather	-1427
ience	-1428
ween	-1429
▁phép	-1430
▁khá	-1431
velop	-1432
▁nhóm	-1433
▁quanh	-1434
▁mở	-1435
▁When	-1436
▁dịch	-1437
▁%	-1438
▁came	-1439
▁bay	-1440
ata	-1441
▁vực	-1442
▁xác	-1443
▁khiến	-1444
▁dữ	-1445
▁án	-1446
▁Bây	-1447
▁commun	-1448
▁next	-1449
▁Af	-1450
▁chia	-1451
▁tog	-1452
▁together	-1453
ote	-1454
ness	-1455
▁duy	-1456
▁thêm	-1457
erg	-1458
ãi	-1459
▁tham	-1460
iss	-1461
▁cell	-1462
▁trò	-1463
▁each	-1464
▁Ô	-1465
▁another	-1466
▁mức	-1467
▁thuyết	-1468
▁nhanh	-1469
▁quay	-1470
cy	-1471
▁Ho	-1472
▁comple	-1473
ited	-1474
▁dạng	-1475
read	-1476
alth	-1477
▁gây	-1478
▁cực	-1479
▁30	-1480
▁đàn	-1481
▁between	-1482
▁rõ	-1483
ense	-1484
ward	-1485
▁question	-1486
▁develop	-1487
▁vọng	-1488
▁high	-1489
▁love	-1490
ized	-1491
▁nguồn	-1492
▁ago	-1493
▁mod	-1494
▁num	-1495
▁vùng	-1496
arch	-1497
▁cảnh	-1498
▁dù	-1499
▁bây	-1500
▁báo	-1501
▁sort	-1502
▁đẹp	-1503
▁dr	-1504
▁tục	-1505
▁cre	-1506
▁giác	-1507
▁xa	-1508
uc	-1509
ings	-1510
meric	-1511
▁min	-1512
▁ser	-1513
▁place	-1514
▁sát	-1515
▁word	-1516
▁mon	-1517
▁càng	-1518
▁chắc	-1519
iness	-1520
▁dễ	-1521
▁đủ	-1522
▁data	-1523
▁used	-1524
▁bi	-1525
ied	-1526
êng	-1527
ms	-1528
▁ví	-1529
▁cây	-1530
▁trang	-1531
▁pat	-1532
▁phim	-1533
▁phía	-1534
▁nhớ	-1535
oney	-1536
▁four	-1537
ures	-1538
▁hôm	-1539
▁biểu	-1540
▁hưởng	-1541
▁vide	-1542
ways	-1543
▁chú	-1544
▁grow	-1545
▁đoạn	-1546
áu	-1547
▁50	-1548
ưu	-1549
▁ext	-1550
▁met	-1551
▁too	-1552
▁vu	-1553
▁chị	-1554
▁women	-1555
▁Al	-1556
▁vũ	-1557
▁mom	-1558
▁kì	-1559
▁kiểm	-1560
ale	-1561
▁att	-1562
▁plan	-1563
▁chẳng	-1564
▁trái	-1565
▁Do	-1566
▁med	-1567
▁example	-1568
iêng	-1569
▁Americ	-1570
▁thương	-1571
ets	-1572
▁15	-1573
conom	-1574
▁light	-1575
formation	-1576
▁Quốc	-1577
▁fin	-1578
▁water	-1579
▁dài	-1580
▁Ông	-1581
▁100	-1582
ered	-1583
cept	-1584
▁vòng	-1585
▁op	-1586
▁read	-1587
ced	-1588
ủng	-1589
▁ngữ	-1590
▁luận	-1591
▁old	-1592
▁done	-1593
▁phản	-1594
▁Because	-1595
ps	-1596
ins	-1597
▁cent	-1598
▁live	-1599
▁Trung	-1600
ock	-1601
▁str	-1602
ạy	-1603
▁đôi	-1604
▁less	-1605
▁small	-1606
▁đầy	-1607
▁doesn	-1608
air	-1609
▁dục	-1610
ative	-1611
▁wanted	-1612
▁technology	-1613
cond	-1614
▁lợi	-1615
orn	-1616
▁mus	-1617
▁gra	-1618
▁kia	-1619
▁giảm	-1620
ựa	-1621
▁expl	-1622
▁thậm	-1623
▁beh	-1624
ah	-1625
ằm	-1626
ross	-1627
▁ed	-1628
▁looking	-1629
▁Is	-1630
ternet	-1631
▁thuốc	-1632
ond	-1633
▁always	-1634
gr	-1635
▁believe	-1636
▁kiếm	-1637
ont	-1638
▁vừa	-1639
▁tích	-1640
selves	-1641
▁chân	-1642
▁money	-1643
▁trăm	-1644
▁[	-1645
▁rec	-1646
▁thư	-1647
▁econom	-1648
▁eff	-1649
▁]	-1650
▁video	-1651
▁care	-1652
▁children	-1653
ably	-1654
▁partic	-1655
oy	-1656
▁thôi	-1657
ưỡ	-1658
▁hộ	-1659
▁gener	-1660
▁đình	-1661
iếu	-1662
▁My	-1663
▁comput	-1664
▁hạn	-1665
▁giao	-1666
▁bus	-1667
ational	-1668
▁ter	-1669
▁lệ	-1670
▁lai	-1671
▁bước	-1672
▁reas	-1673
▁working	-1674
▁poss	-1675
▁dem	-1676
▁đô	-1677
àu	-1678
▁whole	-1679
▁Người	-1680
▁sâu	-1681
▁teach	-1682
▁run	-1683
nce	-1684
ands	-1685
▁rob	-1686
▁Un	-1687
▁far	-1688
▁book	-1689
▁Tại	-1690
▁môi	-1691
▁away	-1692
▁toán	-1693
▁As	-1694
▁tỉ	-1695
▁guy	-1696
▁project	-1697
▁trải	-1698
▁gh	-1699
▁hy	-1700
ead	-1701
▁cam	-1702
ụp	-1703
iềm	-1704
▁ear	-1705
▁hard	-1706
▁tồn	-1707
▁information	-1708
▁trời	-1709
▁el	-1710
▁diện	-1711
▁chi	-1712
▁move	-1713
▁nat	-1714
▁home	-1715
▁phục	-1716
▁Bởi	-1717
▁rộng	-1718
▁country	-1719
▁giữ	-1720
▁thanh	-1721
▁trying	-1722
▁kids	-1723
li	-1724
▁nối	-1725
▁dành	-1726
▁food	-1727
▁đoán	-1728
▁địa	-1729
▁create	-1730
man	-1731
ural	-1732
uốt	-1733
▁lòng	-1734
▁health	-1735
ries	-1736
▁riêng	-1737
▁thuộc	-1738
ird	-1739
▁tạp	-1740
▁mind	-1741
▁resp	-1742
▁lar	-1743
gg	-1744
io	-1745
led	-1746
▁reg	-1747
▁sợ	-1748
▁stu	-1749
▁mục	-1750
▁phủ	-1751
▁dạy	-1752
▁mắt	-1753
▁nổi	-1754
▁rep	-1755
▁frie	-1756
▁lã	-1757
▁vệ	-1758
▁thí	-1759
nect	-1760
▁sai	-1761
▁nghi	-1762
olution	-1763
▁vẻ	-1764
ism	-1765
▁đạt	-1766
atter	-1767
▁lead	-1768
▁đứng	-1769
bo	-1770
▁means	-1771
▁using	-1772
▁million	-1773
ao	-1774
▁doll	-1775
▁eng	-1776
▁five	-1777
▁căn	-1778
▁thúc	-1779
▁kỹ	-1780
▁Internet	-1781
▁luật	-1782
▁sẻ	-1783
ten	-1784
ines	-1785
cer	-1786
ract	-1787
▁mẫu	-1788
▁xung	-1789
▁cou	-1790
▁tối	-1791
its	-1792
▁sk	-1793
▁lịch	-1794
▁vis	-1795
▁pict	-1796
ina	-1797
▁Go	-1798
aces	-1799
▁supp	-1800
▁become	-1801
▁sub	-1802
▁open	-1803
▁process	-1804
▁bàn	-1805
▁đọc	-1806
▁ánh	-1807
▁hand	-1808
▁space	-1809
▁maybe	-1810
▁robot	-1811
▁lớp	-1812
ặng	-1813
▁sing	-1814
ạng	-1815
ruct	-1816
▁acc	-1817
▁fut	-1818
▁Cảm	-1819
▁kỷ	-1820
▁inf	-1821
▁One	-1822
▁trụ	-1823
ories	-1824
▁yếu	-1825
▁conf	-1826
▁pub	-1827
ments	-1828
▁She	-1829
sw	-1830
▁took	-1831
▁second	-1832
▁thinking	-1833
ek	-1834
kay	-1835
▁compan	-1836
▁form	-1837
▁everything	-1838
▁Ind	-1839
▁vui	-1840
▁anim	-1841
▁khoẻ	-1842
▁khắp	-1843
▁organ	-1844
▁trông	-1845
▁elect	-1846
▁future	-1847
wh	-1848
▁tiết	-1849
▁chương	-1850
▁best	-1851
▁chạy	-1852
▁walk	-1853
iew	-1854
ran	-1855
▁An	-1856
▁ngồi	-1857
▁energ	-1858
▁gái	-1859
▁fun	-1860
▁phút	-1861
▁quite	-1862
àm	-1863
▁pass	-1864
▁sư	-1865
▁cậu	-1866
▁pop	-1867
ues	-1868
▁12	-1869
▁trợ	-1870
▁cuốn	-1871
▁says	-1872
ention	-1873
▁mối	-1874
▁prob	-1875
▁social	-1876
aut	-1877
ris	-1878
▁sol	-1879
▁sắc	-1880
▁number	-1881
▁buổi	-1882
ượt	-1883
ouse	-1884
▁hầu	-1885
▁chắn	-1886
▁lang	-1887
▁suốt	-1888
▁enough	-1889
iting	-1890
▁univer	-1891
--	-1892
alf	-1893
vern	-1894
▁head	-1895
cus	-1896
▁answ	-1897
▁kiện	-1898
▁left	-1899
▁soci	-1900
▁biển	-1901
ety	-1902
▁trúc	-1903
▁comes	-1904
▁lives	-1905
▁Afric	-1906
▁mù	-1907
▁chung	-1908
eas	-1909
▁ké	-1910
imes	-1911
▁cle	-1912
ertain	-1913
▁energy	-1914
▁getting	-1915
alle	-1916
▁ngôn	-1917
▁grou	-1918
▁Why	-1919
▁For	-1920
▁mua	-1921
old	-1922
▁Qu	-1923
▁beg	-1924
▁body	-1925
ital	-1926
▁war	-1927
▁kiểu	-1928
▁No	-1929
▁doanh	-1930
▁Phi	-1931
▁York	-1932
▁These	-1933
▁making	-1934
▁pres	-1935
ices	-1936
▁Vâng	-1937
▁Ar	-1938
▁web	-1939
▁Sau	-1940
▁Tất	-1941
vir	-1942
▁cửa	-1943
ever	-1944
èo	-1945
▁vận	-1946
▁Jo	-1947
ogra	-1948
▁glob	-1949
▁khám	-1950
▁ngạc	-1951
▁month	-1952
▁sở	-1953
▁times	-1954
▁set	-1955
▁xét	-1956
▁xúc	-1957
▁cánh	-1958
vers	-1959
▁men	-1960
▁rese	-1961
▁aut	-1962
▁room	-1963
ốt	-1964
ron	-1965
▁moment	-1966
▁happened	-1967
ake	-1968
▁ban	-1969
▁ràng	-1970
▁tuần	-1971
▁thoại	-1972
▁bán	-1973
▁lâu	-1974
▁sense	-1975
▁countries	-1976
▁makes	-1977
▁sound	-1978
▁hiểm	-1979
▁hồi	-1980
tty	-1981
▁Let	-1982
viron	-1983
▁dollars	-1984
▁probably	-1985
reen	-1986
▁without	-1987
ember	-1988
ex	-1989
▁fu	-1990
▁job	-1991
▁govern	-1992
▁che	-1993
▁cấu	-1994
idd	-1995
▁contr	-1996
▁connect	-1997
ific	-1998
▁phot	-1999
▁nhiệm	-2000
▁business	-2001
▁18	-2002
▁talking	-2003
▁top	-2004
land	-2005
▁interesting	-2006
hip	-2007
ner	-2008
uring	-2009
▁keep	-2010
ưỡng	-2011
▁pie	-2012
▁phức	-2013
▁music	-2014
▁beaut	-2015
▁research	-2016
▁val	-2017
▁kích	-2018
▁seem	-2019
▁thiên	-2020
ott	-2021
rib	-2022
▁dist	-2023
▁cung	-2024
▁reason	-2025
ĩnh	-2026
▁nằm	-2027
▁chụp	-2028
▁chuyên	-2029
▁experience	-2030
ger	-2031
▁told	-2032
▁nhập	-2033
▁40	-2034
▁stre	-2035
▁add	-2036
▁Ở	-2037
▁da	-2038
▁pretty	-2039
me	-2040
▁environ	-2041
very	-2042
▁hist	-2043
▁educ	-2044
▁else	-2045
▁vo	-2046
▁bóng	-2047
▁science	-2048
▁ngôi	-2049
▁minut	-2050
▁young	-2051
▁cạnh	-2052
▁thái	-2053
▁such	-2054
▁cur	-2055
▁ey	-2056
▁wo	-2057
uyện	-2058
▁across	-2059
der	-2060
▁cult	-2061
ữu	-2062
▁kẻ	-2063
▁phys	-2064
▁allow	-2065
▁simple	-2066
att	-2067
▁độc	-2068
ided	-2069
▁det	-2070
▁nam	-2071
▁opp	-2072
▁prot	-2073
▁viện	-2074
▁polit	-2075
ately	-2076
▁stand	-2077
▁cells	-2078
▁matter	-2079
by	-2080
uyên	-2081
▁All	-2082
▁hữu	-2083
▁băng	-2084
▁langu	-2085
ime	-2086
▁saw	-2087
gs	-2088
ếp	-2089
▁chứ	-2090
▁hạnh	-2091
▁sign	-2092
▁stuff	-2093
ash	-2094
▁half	-2095
▁ngành	-2096
▁gu	-2097
▁hoà	-2098
▁chỗ	-2099
▁eas	-2100
ograph	-2101
ient	-2102
▁case	-2103
▁dung	-2104
▁asked	-2105
▁trưởng	-2106
▁vẽ	-2107
▁ways	-2108
▁khủng	-2109
▁living	-2110
▁Here	-2111
▁thập	-2112
▁side	-2113
▁mor	-2114
▁mark	-2115
work	-2116
ortun	-2117
lf	-2118
ốn	-2119
▁model	-2120
▁inside	-2121
▁scient	-2122
▁đa	-2123
▁family	-2124
ẵn	-2125
▁ích	-2126
ov	-2127
ỏng	-2128
▁hour	-2129
▁list	-2130
▁stop	-2131
▁hope	-2132
▁chuẩn	-2133
ality	-2134
▁anything	-2135
▁building	-2136
▁week	-2137
aw	-2138
▁bác	-2139
▁bring	-2140
▁bad	-2141
▁quý	-2142
ẩy	-2143
ince	-2144
▁ghi	-2145
▁happens	-2146
▁Xin	-2147
▁phúc	-2148
▁thiếu	-2149
ilt	-2150
▁Cô	-2151
▁vir	-2152
▁later	-2153
llow	-2154
where	-2155
▁Thật	-2156
ửi	-2157
▁air	-2158
▁lab	-2159
▁chịu	-2160
▁goes	-2161
ling	-2162
▁Con	-2163
▁hoạ	-2164
▁xanh	-2165
▁tấm	-2166
▁coming	-2167
▁while	-2168
ulation	-2169
▁Se	-2170
▁tệ	-2171
▁char	-2172
▁lắng	-2173
▁niệm	-2174
▁wrong	-2175
▁hề	-2176
▁global	-2177
▁particular	-2178
▁Nên	-2179
▁tức	-2180
▁phạm	-2181
▁rest	-2182
▁bre	-2183
▁cor	-2184
▁sẵn	-2185
▁pain	-2186
ộn	-2187
▁suc	-2188
▁nhiêu	-2189
▁single	-2190
▁khăn	-2191
▁Sự	-2192
▁tái	-2193
ón	-2194
▁Can	-2195
▁watch	-2196
▁environment	-2197
▁25	-2198
▁yet	-2199
▁spea	-2200
▁áp	-2201
most	-2202
▁hơi	-2203
▁problems	-2204
▁/	-2205
iter	-2206
▁sắp	-2207
ene	-2208
▁đau	-2209
▁trai	-2210
úi	-2211
▁ref	-2212
▁gir	-2213
▁lạ	-2214
▁Cái	-2215
▁Thực	-2216
▁fig	-2217
▁prof	-2218
▁Giờ	-2219
▁mặc	-2220
▁chống	-2221
▁equ	-2222
▁age	-2223
▁lạc	-2224
▁sit	-2225
aps	-2226
arth	-2227
▁prop	-2228
▁days	-2229
▁thất	-2230
arent	-2231
▁having	-2232
uôi	-2233
▁wonder	-2234
▁cải	-2235
▁def	-2236
▁dựa	-2237
▁mach	-2238
▁mã	-2239
ying	-2240
▁dev	-2241
▁mong	-2242
▁test	-2243
▁begin	-2244
▁thous	-2245
▁complete	-2246
ering	-2247
▁châu	-2248
▁đóng	-2249
▁control	-2250
▁seen	-2251
▁heart	-2252
▁someone	-2253
▁xử	-2254
▁myself	-2255
▁words	-2256
▁billion	-2257
ier	-2258
▁effect	-2259
▁public	-2260
▁tre	-2261
aterial	-2262
ization	-2263
▁trực	-2264
▁certain	-2265
▁often	-2266
ivid	-2267
▁lựa	-2268
▁level	-2269
▁mem	-2270
▁saying	-2271
▁đội	-2272
▁amaz	-2273
▁cha	-2274
▁bánh	-2275
▁cap	-2276
▁hậu	-2277
▁game	-2278
▁Or	-2279
▁cổ	-2280
▁picture	-2281
▁tổng	-2282
▁within	-2283
▁xin	-2284
▁hear	-2285
▁ideas	-2286
br	-2287
side	-2288
▁six	-2289
▁looked	-2290
▁nhi	-2291
itive	-2292
▁girl	-2293
▁nội	-2294
▁self	-2295
▁sure	-2296
▁At	-2297
cies	-2298
▁loc	-2299
▁whether	-2300
ior	-2301
▁both	-2302
▁city	-2303
▁possible	-2304
▁khắc	-2305
ưng	-2306
▁mật	-2307
▁product	-2308
▁khổ	-2309
▁vượt	-2310
úa	-2311
▁tỷ	-2312
▁nhu	-2313
▁kill	-2314
▁To	-2315
ants	-2316
▁chăm	-2317
▁computer	-2318
▁xấu	-2319
▁community	-2320
ters	-2321
▁once	-2322
▁ẩn	-2323
▁gửi	-2324
▁toà	-2325
▁fore	-2326
lish	-2327
unch	-2328
▁dần	-2329
▁tầm	-2330
sp	-2331
▁answer	-2332
gram	-2333
▁Làm	-2334
▁fil	-2335
▁nothing	-2336
▁language	-2337
▁Ý	-2338
▁hứng	-2339
▁thiện	-2340
▁Le	-2341
▁hạt	-2342
▁true	-2343
▁exact	-2344
▁Africa	-2345
▁par	-2346
▁class	-2347
▁Ấ	-2348
▁Okay	-2349
▁Earth	-2350
row	-2351
▁mag	-2352
▁Để	-2353
less	-2354
istan	-2355
ury	-2356
▁unt	-2357
▁material	-2358
▁individ	-2359
ín	-2360
▁Ấn	-2361
▁lưu	-2362
▁works	-2363
▁almost	-2364
▁cond	-2365
alleng	-2366
▁nhiệt	-2367
▁trạng	-2368
▁chiều	-2369
▁entire	-2370
▁iss	-2371
▁lãnh	-2372
rop	-2373
▁đột	-2374
▁danh	-2375
▁sang	-2376
▁night	-2377
▁amazing	-2378
ready	-2379
ush	-2380
▁face	-2381
▁Br	-2382
▁dầu	-2383
▁Z	-2384
aper	-2385
rect	-2386
iddle	-2387
nding	-2388
▁beautif	-2389
▁niềm	-2390
▁incred	-2391
▁disco	-2392
get	-2393
▁challeng	-2394
▁basically	-2395
▁remember	-2396
▁individual	-2397
▁tội	-2398
▁heard	-2399
▁nhiễ	-2400
▁nghèo	-2401
ield	-2402
line	-2403
▁imagine	-2404
ken	-2405
▁sw	-2406
▁ngoại	-2407
ret	-2408
atic	-2409
▁cận	-2410
ndred	-2411
▁cost	-2412
ern	-2413
▁mar	-2414
▁decided	-2415
ồm	-2416
▁nạn	-2417
▁chữa	-2418
▁looks	-2419
ream	-2420
▁ung	-2421
▁kính	-2422
▁treat	-2423
ones	-2424
▁already	-2425
up	-2426
▁ass	-2427
▁full	-2428
▁history	-2429
▁aff	-2430
▁đấu	-2431
▁past	-2432
▁xo	-2433
imate	-2434
▁Độ	-2435
ages	-2436
▁dấu	-2437
▁net	-2438
▁Châu	-2439
▁group	-2440
▁ổ	-2441
▁aw	-2442
▁đẩy	-2443
▁experim	-2444
▁friends	-2445
NA	-2446
▁tool	-2447
▁nỗi	-2448
▁Goog	-2449
▁United	-2450
▁built	-2451
▁contin	-2452
ats	-2453
▁exc	-2454
ton	-2455
▁adv	-2456
▁ret	-2457
▁11	-2458
osed	-2459
▁kéo	-2460
▁success	-2461
▁stories	-2462
outh	-2463
▁share	-2464
▁thách	-2465
▁ngủ	-2466
▁hundred	-2467
▁thủ	-2468
vious	-2469
▁figure	-2470
▁collect	-2471
▁đen	-2472
▁follow	-2473
▁—	-2474
▁pay	-2475
▁khách	-2476
▁couple	-2477
▁Oh	-2478
▁mil	-2479
▁tắc	-2480
▁beautiful	-2481
sy	-2482
▁ô	-2483
▁wa	-2484
pect	-2485
▁wasn	-2486
▁order	-2487
▁months	-2488
▁result	-2489
▁giấy	-2490
▁Every	-2491
▁piece	-2492
▁government	-2493
▁inn	-2494
▁free	-2495
▁ngược	-2496
▁education	-2497
▁phi	-2498
ental	-2499
▁large	-2500
▁train	-2501
ange	-2502
▁program	-2503
cing	-2504
ional	-2505
▁nuôi	-2506
▁sec	-2507
xy	-2508
bon	-2509
▁huge	-2510
▁minutes	-2511
▁Google	-2512
era	-2513
▁80	-2514
▁became	-2515
hn	-2516
ivity	-2517
eah	-2518
ỉnh	-2519
▁Lo	-2520
▁bại	-2521
▁ước	-2522
▁deep	-2523
iếp	-2524
bers	-2525
▁rad	-2526
▁until	-2527
▁Tây	-2528
▁chữ	-2529
aster	-2530
▁taking	-2531
▁Re	-2532
dd	-2533
▁quản	-2534
▁soát	-2535
▁universe	-2536
▁dra	-2537
▁const	-2538
▁view	-2539
▁society	-2540
▁Fr	-2541
etic	-2542
ined	-2543
ision	-2544
▁though	-2545
▁complex	-2546
raz	-2547
ames	-2548
▁hát	-2549
▁lỗi	-2550
▁nửa	-2551
▁lĩnh	-2552
▁tiện	-2553
▁everybody	-2554
▁cử	-2555
▁mắc	-2556
med	-2557
▁lí	-2558
▁mơ	-2559
▁ris	-2560
▁quick	-2561
cul	-2562
▁hoạch	-2563
▁learned	-2564
ẩu	-2565
▁front	-2566
▁woman	-2567
▁engine	-2568
▁planet	-2569
▁gồm	-2570
▁incre	-2571
▁themselves	-2572
ony	-2573
▁must	-2574
▁team	-2575
▁nhiễm	-2576
▁exactly	-2577
▁tốc	-2578
▁chim	-2579
▁khiển	-2580
▁States	-2581
ks	-2582
ians	-2583
omes	-2584
▁China	-2585
▁dương	-2586
▁created	-2587
ane	-2588
▁tả	-2589
▁sóc	-2590
▁focus	-2591
õi	-2592
ien	-2593
▁gó	-2594
▁cắt	-2595
▁gets	-2596
▁cancer	-2597
▁60	-2598
▁hại	-2599
▁behav	-2600
▁completely	-2601
▁Tuy	-2602
▁mic	-2603
▁giết	-2604
▁house	-2605
to	-2606
▁study	-2607
▁happening	-2608
▁Pe	-2609
▁khối	-2610
▁quen	-2611
▁thẳng	-2612
ared	-2613
▁bày	-2614
▁quân	-2615
iễn	-2616
▁knew	-2617
▁dây	-2618
thers	-2619
▁đông	-2620
▁Mọi	-2621
▁struct	-2622
▁đích	-2623
▁chiếu	-2624
ired	-2625
▁lưới	-2626
▁nhờ	-2627
▁đức	-2628
▁hours	-2629
▁questions	-2630
▁đá	-2631
▁thấp	-2632
▁name	-2633
▁mê	-2634
▁John	-2635
▁shows	-2636
▁somebody	-2637
▁dòng	-2638
▁lái	-2639
▁tàu	-2640
▁prov	-2641
▁nature	-2642
▁places	-2643
ik	-2644
▁cư	-2645
▁Chỉ	-2646
▁Ngh	-2647
▁bầu	-2648
▁kinds	-2649
▁Â	-2650
▁isn	-2651
▁ngờ	-2652
▁thi	-2653
▁niên	-2654
▁itself	-2655
▁cười	-2656
▁đổ	-2657
▁199	-2658
▁law	-2659
▁đêm	-2660
ential	-2661
▁phóng	-2662
▁non	-2663
▁dàng	-2664
▁khai	-2665
cl	-2666
ute	-2667
icult	-2668
▁av	-2669
▁hỗ	-2670
▁ourselves	-2671
els	-2672
▁dri	-2673
▁rối	-2674
▁chấp	-2675
▁ngắn	-2676
▁against	-2677
cle	-2678
▁xếp	-2679
▁meet	-2680
ặn	-2681
ives	-2682
▁Eng	-2683
▁gốc	-2684
▁ones	-2685
▁abs	-2686
▁everyone	-2687
▁sàng	-2688
▁difference	-2689
▁May	-2690
▁gấp	-2691
▁tận	-2692
itting	-2693
▁listen	-2694
▁God	-2695
asure	-2696
▁nông	-2697
▁phong	-2698
ogn	-2699
▁đem	-2700
▁đu	-2701
ease	-2702
ption	-2703
▁Then	-2704
▁state	-2705
iqu	-2706
▁đỡ	-2707
▁DNA	-2708
▁others	-2709
▁Với	-2710
▁bạo	-2711
▁giây	-2712
▁since	-2713
▁speak	-2714
▁market	-2715
▁kỉ	-2716
▁neur	-2717
▁opportun	-2718
ral	-2719
▁lắm	-2720
▁parent	-2721
omet	-2722
▁sân	-2723
▁clear	-2724
▁expect	-2725
▁object	-2726
▁students	-2727
▁HI	-2728
▁close	-2729
▁American	-2730
▁sex	-2731
▁trách	-2732
ts	-2733
ator	-2734
▁Eur	-2735
▁invest	-2736
▁worked	-2737
▁relations	-2738
▁sometimes	-2739
▁bốn	-2740
▁cáo	-2741
▁gắn	-2742
▁vai	-2743
▁gave	-2744
▁mess	-2745
▁news	-2746
▁mother	-2747
▁explain	-2748
olved	-2749
▁innov	-2750
ability	-2751
▁hồ	-2752
istic	-2753
▁cân	-2754
▁surp	-2755
▁bí	-2756
▁Car	-2757
ature	-2758
▁hold	-2759
▁line	-2760
▁India	-2761
▁company	-2762
ee	-2763
ider	-2764
▁trừ	-2765
▁difficult	-2766
ann	-2767
ler	-2768
ney	-2769
▁Rồi	-2770
▁rather	-2771
▁HIV	-2772
▁dru	-2773
▁đợi	-2774
▁pot	-2775
▁fail	-2776
▁ngàn	-2777
èn	-2778
▁aud	-2779
▁third	-2780
▁America	-2781
▁tôn	-2782
▁phẫu	-2783
urs	-2784
ầng	-2785
▁hài	-2786
▁typ	-2787
▁mass	-2788
▁couldn	-2789
▁disease	-2790
▁network	-2791
▁red	-2792
▁thụ	-2793
▁thousands	-2794
▁z	-2795
▁interact	-2796
ma	-2797
haps	-2798
ibly	-2799
▁deal	-2800
ode	-2801
▁du	-2802
▁won	-2803
▁xuyên	-2804
cc	-2805
▁hoa	-2806
▁bott	-2807
▁indust	-2808
▁buy	-2809
▁miss	-2810
▁On	-2811
▁thơ	-2812
▁coll	-2813
▁nhảy	-2814
▁impro	-2815
oph	-2816
ming	-2817
aring	-2818
▁land	-2819
gest	-2820
▁pri	-2821
▁siêu	-2822
ination	-2823
▁amount	-2824
▁chuyến	-2825
▁ill	-2826
▁arch	-2827
▁oper	-2828
▁happy	-2829
illions	-2830
▁norm	-2831
▁outside	-2832
▁liter	-2833
▁changed	-2834
▁learning	-2835
▁cir	-2836
▁kĩ	-2837
▁dừng	-2838
▁emot	-2839
▁nghị	-2840
▁step	-2841
▁takes	-2842
▁powerful	-2843
rew	-2844
▁Co	-2845
▁ký	-2846
▁dep	-2847
▁oil	-2848
▁along	-2849
sych	-2850
▁màn	-2851
▁shap	-2852
▁early	-2853
▁systems	-2854
ots	-2855
▁Am	-2856
▁lao	-2857
▁giai	-2858
▁tầng	-2859
▁wind	-2860
▁ident	-2861
▁behavior	-2862
elt	-2863
book	-2864
▁rev	-2865
▁đảm	-2866
▁Some	-2867
▁population	-2868
la	-2869
▁16	-2870
enn	-2871
▁Mar	-2872
▁tải	-2873
▁fund	-2874
▁ảo	-2875
▁ele	-2876
▁sens	-2877
ases	-2878
▁hấp	-2879
▁death	-2880
▁species	-2881
ike	-2882
▁turns	-2883
▁Ge	-2884
ides	-2885
▁pred	-2886
▁appro	-2887
▁least	-2888
▁instead	-2889
not	-2890
▁Nam	-2891
wards	-2892
▁fear	-2893
▁black	-2894
▁Cho	-2895
▁fly	-2896
▁phổ	-2897
ement	-2898
▁jour	-2899
▁short	-2900
▁during	-2901
▁Mo	-2902
ples	-2903
▁guys	-2904
▁present	-2905
▁Em	-2906
▁song	-2907
erv	-2908
▁machine	-2909
app	-2910
▁khởi	-2911
▁spend	-2912
▁culture	-2913
▁90	-2914
▁lots	-2915
▁mot	-2916
▁ngăn	-2917
▁extra	-2918
▁14	-2919
▁tù	-2920
ident	-2921
▁rừng	-2922
▁democ	-2923
▁middle	-2924
▁animals	-2925
ót	-2926
ply	-2927
▁OK	-2928
vered	-2929
▁chỉnh	-2930
ither	-2931
▁nhắc	-2932
▁realized	-2933
▁eat	-2934
ients	-2935
▁easy	-2936
cif	-2937
ped	-2938
fect	-2939
orth	-2940
▁góc	-2941
▁Afgh	-2942
▁paper	-2943
▁es	-2944
▁201	-2945
▁fre	-2946
▁fall	-2947
▁khái	-2948
▁yourself	-2949
ẳn	-2950
com	-2951
jor	-2952
leep	-2953
▁thải	-2954
▁given	-2955
▁grand	-2956
▁recent	-2957
▁protect	-2958
ased	-2959
▁dig	-2960
▁hút	-2961
▁tem	-2962
▁var	-2963
▁image	-2964
▁Cal	-2965
▁arg	-2966
▁bom	-2967
▁hộp	-2968
astic	-2969
▁mole	-2970
▁nghiêm	-2971
ully	-2972
▁dream	-2973
▁behind	-2974
▁natural	-2975
he	-2976
▁Dav	-2977
▁cut	-2978
▁món	-2979
▁Được	-2980
verage	-2981
▁hands	-2982
▁luyện	-2983
▁kê	-2984
▁ổn	-2985
▁ant	-2986
▁post	-2987
▁needed	-2988
▁math	-2989
▁simply	-2990
cri	-2991
▁khuôn	-2992
▁ve	-2993
itch	-2994
▁Afghan	-2995
oss	-2996
▁70	-2997
▁Sp	-2998
▁Âu	-2999
▁giàu	-3000
▁viol	-3001
▁personal	-3002
▁Ta	-3003
▁lá	-3004
▁cập	-3005
▁del	-3006
▁tín	-3007
▁chuột	-3008
▁fight	-3009
▁needs	-3010
▁seven	-3011
▁father	-3012
ium	-3013
▁exist	-3014
▁psych	-3015
▁Ví	-3016
▁Còn	-3017
▁ru	-3018
▁doct	-3019
▁eyes	-3020
▁finally	-3021
▁13	-3022
face	-3023
▁coi	-3024
▁low	-3025
▁colle	-3026
▁field	-3027
▁pract	-3028
ềm	-3029
gen	-3030
▁già	-3031
▁liệt	-3032
▁ngân	-3033
room	-3034
▁cal	-3035
▁lim	-3036
▁incl	-3037
▁trad	-3038
▁companies	-3039
▁đỏ	-3040
▁leave	-3041
▁century	-3042
▁TV	-3043
year	-3044
▁stat	-3045
▁economic	-3046
▁tấn	-3047
▁phận	-3048
▁tuyến	-3049
▁Europe	-3050
▁đám	-3051
▁stay	-3052
itions	-3053
▁thắng	-3054
end	-3055
vent	-3056
inary	-3057
▁felt	-3058
▁direct	-3059
▁perform	-3060
ison	-3061
▁lan	-3062
ledge	-3063
olute	-3064
▁local	-3065
▁media	-3066
lo	-3067
▁bro	-3068
ource	-3069
▁trao	-3070
▁major	-3071
apt	-3072
ows	-3073
▁political	-3074
▁Hoa	-3075
▁sun	-3076
▁tai	-3077
▁area	-3078
▁feet	-3079
▁support	-3080
▁turned	-3081
▁jo	-3082
▁đảo	-3083
cious	-3084
▁access	-3085
50	-3086
ills	-3087
▁Har	-3088
▁môn	-3089
▁value	-3090
ological	-3091
▁obvious	-3092
oud	-3093
rodu	-3094
▁chứa	-3095
▁nặng	-3096
▁break	-3097
▁famil	-3098
▁super	-3099
▁People	-3100
▁common	-3101
òi	-3102
▁Ai	-3103
▁hẳn	-3104
ially	-3105
▁Chúa	-3106
bor	-3107
reme	-3108
▁huỷ	-3109
▁mềm	-3110
▁vân	-3111
▁serv	-3112
▁taken	-3113
▁cannot	-3114
▁friend	-3115
▁pattern	-3116
▁Câu	-3117
▁key	-3118
▁chem	-3119
▁spent	-3120
▁communic	-3121
▁beginning	-3122
▁nóng	-3123
idence	-3124
▁prote	-3125
▁strong	-3126
▁perhaps	-3127
sh	-3128
▁17	-3129
inal	-3130
▁David	-3131
▁record	-3132
▁seeing	-3133
▁dậy	-3134
▁emb	-3135
▁mấy	-3136
eter	-3137
▁Rob	-3138
▁phù	-3139
▁Just	-3140
▁moving	-3141
▁Bắc	-3142
▁ple	-3143
ument	-3144
▁orig	-3145
▁longer	-3146
▁Wor	-3147
▁mạch	-3148
▁sent	-3149
ọt	-3150
ama	-3151
hor	-3152
▁De	-3153
▁cu	-3154
.000	-3155
▁Not	-3156
▁Công	-3157
▁chóng	-3158
▁leg	-3159
▁mùa	-3160
▁tru	-3161
▁ống	-3162
aught	-3163
▁mult	-3164
▁parts	-3165
▁quyển	-3166
▁leaders	-3167
▁vac	-3168
▁cháu	-3169
▁điển	-3170
rought	-3171
ịp	-3172
aged	-3173
▁Hiện	-3174
▁Trái	-3175
▁buộc	-3176
▁sóng	-3177
▁dưỡng	-3178
▁micro	-3179
▁thiệu	-3180
▁trùng	-3181
▁mẽ	-3182
▁eight	-3183
▁$	-3184
▁máu	-3185
fully	-3186
▁hạ	-3187
iếng	-3188
▁draw	-3189
▁khán	-3190
▁surv	-3191
▁perfect	-3192
▁quickly	-3193
▁wonderful	-3194
▁photograph	-3195
mb	-3196
▁hãi	-3197
▁film	-3198
▁linh	-3199
▁thảo	-3200
▁began	-3201
▁chủng	-3202
▁reach	-3203
▁cũ	-3204
▁sơ	-3205
▁đe	-3206
avor	-3207
ivers	-3208
ources	-3209
▁event	-3210
▁growth	-3211
ấc	-3212
▁dõi	-3213
▁rời	-3214
▁uống	-3215
▁includ	-3216
lt	-3217
▁cool	-3218
▁size	-3219
▁ground	-3220
▁Ad	-3221
▁Kỳ	-3222
▁tri	-3223
▁tảng	-3224
▁điên	-3225
▁Yes	-3226
▁tồi	-3227
▁terms	-3228
▁experiment	-3229
▁lộ	-3230
rent	-3231
▁Nhà	-3232
▁chờ	-3233
▁Iran	-3234
▁Yeah	-3235
▁loạn	-3236
go	-3237
▁Từ	-3238
▁ess	-3239
itect	-3240
▁carbon	-3241
▁parents	-3242
▁special	-3243
gn	-3244
▁cy	-3245
▁lầm	-3246
▁squ	-3247
▁đáp	-3248
▁requ	-3249
▁impact	-3250
ram	-3251
pid	-3252
▁buồn	-3253
▁lost	-3254
▁vững	-3255
bs	-3256
ley	-3257
▁ge	-3258
▁mắn	-3259
▁bang	-3260
▁pick	-3261
▁absolute	-3262
▁sửa	-3263
uth	-3264
▁civ	-3265
▁góp	-3266
▁win	-3267
▁Liệu	-3268
ipp	-3269
ales	-3270
▁box	-3271
▁tot	-3272
▁Afghanistan	-3273
▁cities	-3274
ife	-3275
eria	-3276
▁anal	-3277
▁write	-3278
▁thưởng	-3279
▁travel	-3280
cks	-3281
▁lồ	-3282
ried	-3283
▁198	-3284
▁Rất	-3285
▁Vào	-3286
▁Char	-3287
▁vers	-3288
▁tránh	-3289
▁tường	-3290
▁morning	-3291
▁oce	-3292
▁miễn	-3293
▁near	-3294
▁khoản	-3295
▁khổng	-3296
▁images	-3297
▁repres	-3298
hood	-3299
rael	-3300
▁Thứ	-3301
ution	-3302
▁green	-3303
▁tried	-3304
▁surpris	-3305
ards	-3306
▁ong	-3307
▁camera	-3308
ilar	-3309
▁đèn	-3310
ustain	-3311
▁knowledge	-3312
▁Mỗi	-3313
▁Our	-3314
▁lạnh	-3315
▁21	-3316
▁occ	-3317
▁virus	-3318
▁Ne	-3319
▁Man	-3320
▁tổn	-3321
▁đói	-3322
▁chàng	-3323
▁recogn	-3324
▁approach	-3325
▁mái	-3326
▁bene	-3327
▁bảng	-3328
▁World	-3329
▁Pa	-3330
ively	-3331
ites	-3332
▁insp	-3333
▁situ	-3334
cially	-3335
▁trắng	-3336
▁spread	-3337
▁architect	-3338
▁cơn	-3339
▁sum	-3340
▁tộc	-3341
▁lẫn	-3342
▁conv	-3343
▁feed	-3344
▁mảnh	-3345
▁poor	-3346
▁đỉnh	-3347
▁weeks	-3348
▁consum	-3349
▁average	-3350
▁ap	-3351
▁diệu	-3352
▁risk	-3353
▁English	-3354
▁measure	-3355
▁attention	-3356
▁tờ	-3357
▁enc	-3358
▁obs	-3359
▁dead	-3360
cu	-3361
ớm	-3362
▁Đông	-3363
▁sleep	-3364
▁online	-3365
▁feeling	-3366
▁reality	-3367
▁sitting	-3368
▁opportunity	-3369
lu	-3370
▁caus	-3371
▁dest	-3372
▁rele	-3373
▁Israel	-3374
▁wouldn	-3375
▁meaning	-3376
ny	-3377
ana	-3378
racy	-3379
▁núi	-3380
iction	-3381
▁phỏng	-3382
ression	-3383
▁either	-3384
▁whatever	-3385
ops	-3386
ateg	-3387
▁Ngày	-3388
eal	-3389
erm	-3390
▁đào	-3391
ators	-3392
▁tiểu	-3393
▁Đúng	-3394
▁ủng	-3395
▁changes	-3396
acy	-3397
▁bề	-3398
▁trì	-3399
▁tốn	-3400
ggest	-3401
izing	-3402
▁born	-3403
▁comb	-3404
▁brought	-3405
▁Bà	-3406
▁opt	-3407
anger	-3408
▁Chin	-3409
▁With	-3410
▁fast	-3411
▁foot	-3412
▁suggest	-3413
▁structure	-3414
ùa	-3415
asc	-3416
▁ấn	-3417
▁sho	-3418
▁trận	-3419
▁based	-3420
ibility	-3421
▁giving	-3422
▁economy	-3423
▁respons	-3424
▁interested	-3425
ror	-3426
▁Ken	-3427
▁hảo	-3428
ances	-3429
▁trồng	-3430
▁physical	-3431
ades	-3432
ored	-3433
▁Cam	-3434
▁yes	-3435
▁giỏi	-3436
▁quên	-3437
▁giọng	-3438
▁stage	-3439
▁By	-3440
▁áo	-3441
dden	-3442
▁ice	-3443
▁blue	-3444
▁extreme	-3445
▁growing	-3446
▁profess	-3447
ump	-3448
rist	-3449
▁bar	-3450
▁die	-3451
▁quảng	-3452
▁sudden	-3453
▁ability	-3454
ya	-3455
ico	-3456
▁ti	-3457
▁Hồi	-3458
▁kim	-3459
▁rơi	-3460
▁Right	-3461
▁favor	-3462
▁seems	-3463
▁voice	-3464
▁animal	-3465
▁developed	-3466
▁chạm	-3467
▁gone	-3468
▁hosp	-3469
▁tools	-3470
▁modern	-3471
▁fac	-3472
▁har	-3473
▁soft	-3474
▁books	-3475
▁known	-3476
▁stress	-3477
▁cỡ	-3478
ploy	-3479
▁Face	-3480
ains	-3481
omen	-3482
▁hon	-3483
▁khuẩn	-3484
chie	-3485
▁bật	-3486
▁cầm	-3487
▁eye	-3488
▁smart	-3489
▁realize	-3490
▁vốn	-3491
▁South	-3492
▁affect	-3493
▁univers	-3494
▁bền	-3495
▁mãi	-3496
▁oxy	-3497
▁phấn	-3498
▁priv	-3499
▁Chính	-3500
▁nghìn	-3501
▁đương	-3502
▁charact	-3503
urb	-3504
▁hi	-3505
ouch	-3506
rand	-3507
ught	-3508
ware	-3509
ister	-3510
▁dark	-3511
▁sánh	-3512
▁Cl	-3513
▁Im	-3514
▁hôn	-3515
▁sil	-3516
▁fire	-3517
▁redu	-3518
▁text	-3519
▁tiềm	-3520
▁press	-3521
▁developing	-3522
▁Pr	-3523
▁numbers	-3524
▁24	-3525
▁chấm	-3526
▁crit	-3527
▁pull	-3528
▁issue	-3529
▁lương	-3530
▁wrote	-3531
▁challenge	-3532
ev	-3533
of	-3534
▁Don	-3535
▁Năm	-3536
▁Đại	-3537
▁khoá	-3538
▁nice	-3539
▁vàng	-3540
▁chiếm	-3541
▁thank	-3542
▁invent	-3543
▁scientists	-3544
lict	-3545
▁hot	-3546
▁mời	-3547
▁main	-3548
▁webs	-3549
▁hoảng	-3550
▁specif	-3551
▁climate	-3552
▁running	-3553
▁incredible	-3554
ero	-3555
▁500	-3556
▁chó	-3557
▁khích	-3558
▁Facebook	-3559
▁understanding	-3560
ID	-3561
iti	-3562
▁vợ	-3563
ique	-3564
▁hiển	-3565
▁Chinese	-3566
eed	-3567
▁Bl	-3568
▁bữa	-3569
▁nắm	-3570
▁pur	-3571
▁path	-3572
▁poll	-3573
▁rich	-3574
▁humans	-3575
▁creating	-3576
▁starting	-3577
ein	-3578
▁phối	-3579
▁bottom	-3580
▁sustain	-3581
▁tradition	-3582
par	-3583
unt	-3584
▁tw	-3585
▁vỡ	-3586
▁hor	-3587
▁lửa	-3588
▁làng	-3589
▁nghỉ	-3590
▁save	-3591
▁civil	-3592
▁audience	-3593
▁road	-3594
▁thịt	-3595
▁điệu	-3596
▁ngừng	-3597
▁xương	-3598
bit	-3599
eth	-3600
ted	-3601
▁vĩ	-3602
▁ghế	-3603
▁hào	-3604
▁aren	-3605
▁tách	-3606
ensive	-3607
▁girls	-3608
▁millions	-3609
▁Sch	-3610
▁playing	-3611
yn	-3612
ặm	-3613
▁hổ	-3614
▁đừng	-3615
erence	-3616
▁solution	-3617
yl	-3618
ove	-3619
▁nổ	-3620
▁Bill	-3621
▁quần	-3622
▁chuỗi	-3623
▁color	-3624
▁dường	-3625
▁scale	-3626
▁writing	-3627
▁rút	-3628
▁tele	-3629
▁benef	-3630
▁neigh	-3631
▁convers	-3632
▁Ira	-3633
▁lay	-3634
▁camp	-3635
▁chảy	-3636
▁khẩu	-3637
▁kịch	-3638
▁alone	-3639
▁literally	-3640
▁197	-3641
▁sót	-3642
▁Mich	-3643
▁knows	-3644
▁relig	-3645
pecially	-3646
ug	-3647
▁Sc	-3648
port	-3649
▁biên	-3650
▁slow	-3651
▁đằng	-3652
▁mov	-3653
▁blog	-3654
▁areas	-3655
▁email	-3656
▁anyone	-3657
anda	-3658
idge	-3659
▁rul	-3660
▁sớm	-3661
iforn	-3662
▁Trên	-3663
▁Where	-3664
▁blood	-3665
▁telling	-3666
▁Tw	-3667
▁sn	-3668
ring	-3669
▁fem	-3670
▁gió	-3671
▁loạt	-3672
▁gives	-3673
▁guess	-3674
▁thoát	-3675
▁concept	-3676
▁Californ	-3677
ada	-3678
ala	-3679
▁games	-3680
▁protein	-3681
▁innovation	-3682
iet	-3683
ingly	-3684
▁chậm	-3685
▁khuy	-3686
▁vill	-3687
▁wall	-3688
▁development	-3689
▁dĩ	-3690
chan	-3691
▁khứ	-3692
▁chồng	-3693
▁polic	-3694
▁truth	-3695
▁worth	-3696
▁predict	-3697
▁experien	-3698
ãn	-3699
▁rate	-3700
▁phone	-3701
▁asking	-3702
▁California	-3703
ẹn	-3704
▁Ồ	-3705
ude	-3706
▁Mc	-3707
▁tắt	-3708
▁prom	-3709
▁soon	-3710
▁sạch	-3711
▁Trước	-3712
▁solve	-3713
ologies	-3714
▁forward	-3715
▁hundreds	-3716
▁patients	-3717
▁tàn	-3718
▁depe	-3719
▁sounds	-3720
▁Mex	-3721
gress	-3722
▁patient	-3723
umb	-3724
▁Vấn	-3725
obody	-3726
▁white	-3727
▁showed	-3728
ứt	-3729
▁fa	-3730
▁peace	-3731
▁theory	-3732
▁transform	-3733
▁discovered	-3734
son	-3735
▁bè	-3736
irth	-3737
▁gợi	-3738
▁lặp	-3739
▁giấc	-3740
▁nghề	-3741
▁suff	-3742
▁suất	-3743
por	-3744
▁er	-3745
▁cop	-3746
▁imm	-3747
ellig	-3748
▁baby	-3749
▁avail	-3750
▁force	-3751
▁normal	-3752
arr	-3753
ham	-3754
▁mũ	-3755
illi	-3756
▁Hay	-3757
▁emp	-3758
▁quỹ	-3759
usion	-3760
▁peri	-3761
▁repl	-3762
▁vacc	-3763
ươi	-3764
ựng	-3765
▁ast	-3766
▁bur	-3767
▁vol	-3768
ondon	-3769
▁trust	-3770
entially	-3771
▁current	-3772
▁okay	-3773
▁type	-3774
▁center	-3775
▁produce	-3776
▁pictures	-3777
▁especially	-3778
▁generation	-3779
ói	-3780
▁Dan	-3781
▁Cách	-3782
▁London	-3783
▁subject	-3784
▁industry	-3785
▁represent	-3786
sc	-3787
ray	-3788
▁lỗ	-3789
▁lối	-3790
▁son	-3791
▁trưng	-3792
▁fundam	-3793
▁intern	-3794
▁movement	-3795
▁phê	-3796
▁ngại	-3797
▁Chris	-3798
▁plant	-3799
▁similar	-3800
▁incredibly	-3801
▁iP	-3802
▁Par	-3803
▁nhé	-3804
▁tán	-3805
▁ocean	-3806
▁Christ	-3807
▁talked	-3808
▁materials	-3809
▁potential	-3810
yond	-3811
▁Com	-3812
▁bed	-3813
▁túi	-3814
▁Iraq	-3815
▁sông	-3816
▁trại	-3817
▁serious	-3818
▁changing	-3819
▁Su	-3820
▁trữ	-3821
▁cars	-3822
▁compet	-3823
▁website	-3824
▁teachers	-3825
▁relationship	-3826
IDS	-3827
▁Ba	-3828
▁Ha	-3829
▁Col	-3830
▁est	-3831
phere	-3832
▁stra	-3833
▁touch	-3834
▁Ab	-3835
abor	-3836
ived	-3837
▁dặm	-3838
▁Braz	-3839
▁surface	-3840
▁Cám	-3841
▁Ste	-3842
▁cra	-3843
▁lea	-3844
imens	-3845
stein	-3846
▁kiệm	-3847
▁thước	-3848
▁Brazil	-3849
▁Who	-3850
▁viễn	-3851
▁haven	-3852
▁nguyện	-3853
▁involved	-3854
▁resources	-3855
▁absolutely	-3856
▁0	-3857
ask	-3858
ext	-3859
▁ang	-3860
▁đăng	-3861
▁chance	-3862
▁conflict	-3863
lex	-3864
oor	-3865
▁Nói	-3866
▁ball	-3867
isions	-3868
▁achie	-3869
▁defin	-3870
▁table	-3871
▁track	-3872
▁issues	-3873
ify	-3874
let	-3875
▁cờ	-3876
ences	-3877
▁hang	-3878
▁evolution	-3879
ster	-3880
ouble	-3881
▁West	-3882
▁sell	-3883
assion	-3884
▁shape	-3885
ilities	-3886
▁journey	-3887
▁happiness	-3888
▁né	-3889
▁sỹ	-3890
▁div	-3891
▁hit	-3892
▁lif	-3893
▁Đầu	-3894
▁period	-3895
ech	-3896
▁Việc	-3897
▁quang	-3898
▁cà	-3899
like	-3900
▁300	-3901
▁Kho	-3902
▁bơi	-3903
▁AIDS	-3904
▁Inst	-3905
▁nâng	-3906
▁đuổi	-3907
▁among	-3908
▁kháng	-3909
▁danger	-3910
▁detail	-3911
▁groups	-3912
▁function	-3913
▁bụ	-3914
▁Pro	-3915
▁ult	-3916
▁Geor	-3917
▁Paul	-3918
▁rece	-3919
▁tiny	-3920
▁beyond	-3921
▁visual	-3922
▁general	-3923
▁schools	-3924
▁intellig	-3925
▁available	-3926
ìa	-3927
pre	-3928
▁Sw	-3929
▁vỏ	-3930
head	-3931
▁flu	-3932
▁kém	-3933
▁sat	-3934
▁flow	-3935
▁birth	-3936
▁necess	-3937
▁technologies	-3938
yr	-3939
▁fur	-3940
▁ghép	-3941
▁nhắn	-3942
▁send	-3943
▁stru	-3944
▁message	-3945
ged	-3946
ưỡi	-3947
▁pa	-3948
▁prin	-3949
▁thăm	-3950
▁choice	-3951
▁street	-3952
▁democracy	-3953
▁situation	-3954
ara	-3955
ges	-3956
oon	-3957
▁1.	-3958
ival	-3959
roll	-3960
▁sốt	-3961
▁meth	-3962
▁sold	-3963
▁miles	-3964
▁phiên	-3965
▁rules	-3966
▁vision	-3967
▁cú	-3968
▁thở	-3969
▁clos	-3970
▁device	-3971
▁electric	-3972
▁recently	-3973
rab	-3974
▁pu	-3975
▁rẻ	-3976
▁safe	-3977
▁breat	-3978
▁react	-3979
▁slide	-3980
▁projects	-3981
iar	-3982
eles	-3983
ency	-3984
itter	-3985
▁Brit	-3986
▁thảm	-3987
▁wish	-3988
▁medic	-3989
▁khoảnh	-3990
ãng	-3991
▁Me	-3992
▁nhật	-3993
▁tàng	-3994
▁block	-3995
ĩa	-3996
▁nỗ	-3997
▁tụ	-3998
▁Thu	-3999
▁vết	-4000
oring	-4001
▁craz	-4002
▁fair	-4003
▁lặng	-4004
▁tend	-4005
ishing	-4006
▁cause	-4007
▁thoả	-4008
▁attack	-4009
▁account	-4010
▁digital	-4011
▁revolution	-4012
▁individuals	-4013
ox	-4014
une	-4015
▁bọn	-4016
▁neg	-4017
▁nhẹ	-4018
▁sáu	-4019
antly	-4020
light	-4021
odies	-4022
▁hoang	-4023
▁instit	-4024
▁likely	-4025
▁becomes	-4026
▁Sm	-4027
▁lọc	-4028
▁map	-4029
▁sea	-4030
▁Nhật	-4031
▁tells	-4032
▁office	-4033
▁putting	-4034
SA	-4035
zz	-4036
▁Là	-4037
apan	-4038
cuss	-4039
more	-4040
▁tròn	-4041
▁xoay	-4042
aur	-4043
str	-4044
▁bờ	-4045
edom	-4046
▁Was	-4047
▁boy	-4048
▁First	-4049
▁activ	-4050
▁cross	-4051
▁drive	-4052
▁trống	-4053
▁bigger	-4054
▁memory	-4055
▁walking	-4056
▁196	-4057
▁War	-4058
▁drop	-4059
▁hùng	-4060
▁After	-4061
▁Japan	-4062
▁terri	-4063
▁passion	-4064
ping	-4065
▁San	-4066
▁died	-4067
▁điệp	-4068
▁Mexico	-4069
▁creative	-4070
▁evidence	-4071
▁Lu	-4072
fort	-4073
▁Hai	-4074
▁arm	-4075
arily	-4076
▁Maybe	-4077
▁mechan	-4078
▁reasons	-4079
▁designed	-4080
agn	-4081
ned	-4082
view	-4083
cient	-4084
▁East	-4085
▁except	-4086
▁medical	-4087
eel	-4088
▁Of	-4089
▁ưu	-4090
itiz	-4091
▁mùi	-4092
ously	-4093
▁Look	-4094
▁sand	-4095
▁đẳng	-4096
▁action	-4097
▁search	-4098
▁secret	-4099
▁results	-4100
ford	-4101
▁mob	-4102
▁voi	-4103
▁ngẫu	-4104
▁North	-4105
▁compassion	-4106
fer	-4107
▁doạ	-4108
▁lục	-4109
▁đam	-4110
▁improve	-4111
▁bò	-4112
▁đế	-4113
▁Are	-4114
▁deg	-4115
▁Đất	-4116
▁cris	-4117
▁drug	-4118
▁grad	-4119
▁lành	-4120
▁emerg	-4121
▁towards	-4122
▁Bộ	-4123
akes	-4124
▁Lúc	-4125
▁tar	-4126
▁nine	-4127
▁phil	-4128
▁aware	-4129
▁blind	-4130
▁clean	-4131
▁crazy	-4132
▁lived	-4133
▁everywhere	-4134
ủi	-4135
▁tô	-4136
medi	-4137
ngth	-4138
▁led	-4139
▁lose	-4140
▁ready	-4141
▁favorite	-4142
▁conscious	-4143
▁Á	-4144
▁Ả	-4145
cis	-4146
men	-4147
▁code	-4148
▁prim	-4149
▁rock	-4150
▁basic	-4151
▁starts	-4152
▁teacher	-4153
▁particip	-4154
▁software	-4155
DP	-4156
lly	-4157
oms	-4158
▁Bản	-4159
▁bird	-4160
▁cart	-4161
▁lính	-4162
estern	-4163
▁thuận	-4164
olutions	-4165
urt	-4166
ustr	-4167
▁400	-4168
▁mis	-4169
▁unf	-4170
iding	-4171
ished	-4172
▁Theo	-4173
▁shif	-4174
▁thác	-4175
▁thừa	-4176
▁đựng	-4177
▁certainly	-4178
oles	-4179
onse	-4180
▁rác	-4181
▁bact	-4182
▁minds	-4183
▁waste	-4184
▁taught	-4185
▁biggest	-4186
▁examples	-4187
▁scientific	-4188
▁Ngay	-4189
▁onto	-4190
▁đoàn	-4191
▁trial	-4192
▁Canada	-4193
oo	-4194
ips	-4195
rage	-4196
▁cấy	-4197
▁tan	-4198
oming	-4199
▁thuỷ	-4200
▁moved	-4201
▁print	-4202
▁transl	-4203
▁further	-4204
▁obviously	-4205
ớt	-4206
imb	-4207
▁Pl	-4208
edia	-4209
▁Act	-4210
▁GDP	-4211
▁lau	-4212
▁Cuối	-4213
others	-4214
▁citiz	-4215
▁moral	-4216
▁sever	-4217
▁trích	-4218
▁screen	-4219
izations	-4220
▁introdu	-4221
▁quality	-4222
▁extraord	-4223
▁progress	-4224
▁violence	-4225
▁computers	-4226
▁particularly	-4227
nal	-4228
▁AD	-4229
▁Ed	-4230
▁encou	-4231
▁meant	-4232
▁nhuận	-4233
ruction	-4234
▁content	-4235
▁context	-4236
▁showing	-4237
▁neighbor	-4238
ett	-4239
▁Je	-4240
▁din	-4241
urity	-4242
▁chặt	-4243
▁store	-4244
▁thang	-4245
▁faster	-4246
▁communities	-4247
ky	-4248
▁deb	-4249
▁huy	-4250
▁họp	-4251
▁đạp	-4252
ground	-4253
▁apart	-4254
▁giảng	-4255
▁graph	-4256
▁choose	-4257
iversity	-4258
come	-4259
ires	-4260
▁report	-4261
▁threat	-4262
▁consider	-4263
▁national	-4264
put	-4265
▁Pal	-4266
▁dam	-4267
▁Đức	-4268
▁lược	-4269
▁Kenya	-4270
▁miếng	-4271
▁mount	-4272
▁expert	-4273
▁indeed	-4274
lin	-4275
olf	-4276
▁Cậu	-4277
▁adm	-4278
▁door	-4279
▁lãng	-4280
▁radio	-4281
▁author	-4282
▁region	-4283
▁response	-4284
▁decisions	-4285
ims	-4286
▁af	-4287
ucle	-4288
▁Tod	-4289
▁cãi	-4290
▁lắp	-4291
ising	-4292
▁nhựa	-4293
▁cloud	-4294
▁solar	-4295
▁several	-4296
▁student	-4297
▁hospital	-4298
▁Ob	-4299
nces	-4300
ured	-4301
▁150	-4302
▁Nào	-4303
▁log	-4304
▁tật	-4305
▁Even	-4306
▁chặn	-4307
▁Đừng	-4308
▁drugs	-4309
▁magic	-4310
▁forest	-4311
▁totally	-4312
ườn	-4313
▁ec	-4314
▁ko	-4315
▁giám	-4316
▁khấu	-4317
ressed	-4318
▁brains	-4319
▁Mà	-4320
ised	-4321
ander	-4322
▁Cuộc	-4323
▁fish	-4324
▁ngoái	-4325
▁worse	-4326
▁societ	-4327
▁connected	-4328
dom	-4329
▁ce	-4330
▁lễ	-4331
▁Most	-4332
▁hack	-4333
▁hung	-4334
▁mừng	-4335
▁thai	-4336
▁remark	-4337
▁positive	-4338
éo	-4339
ald	-4340
ging	-4341
oint	-4342
▁Ben	-4343
▁đòi	-4344
▁Fran	-4345
▁Hoặc	-4346
▁chào	-4347
▁ngang	-4348
▁strateg	-4349
rest	-4350
▁yên	-4351
▁fant	-4352
▁thận	-4353
▁virt	-4354
▁assum	-4355
▁huống	-4356
▁stick	-4357
▁nobody	-4358
▁prison	-4359
▁collabor	-4360
▁dom	-4361
▁fix	-4362
▁mại	-4363
▁pin	-4364
▁swe	-4365
conds	-4366
ified	-4367
▁Arab	-4368
▁Cũng	-4369
▁link	-4370
▁rain	-4371
▁thao	-4372
▁wait	-4373
▁wants	-4374
▁immedi	-4375
▁Twitter	-4376
▁watching	-4377
bu	-4378
▁Ma	-4379
▁Per	-4380
▁mây	-4381
atory	-4382
verty	-4383
▁diệt	-4384
▁grew	-4385
▁jobs	-4386
▁mine	-4387
▁carry	-4388
▁hương	-4389
▁shown	-4390
▁mental	-4391
▁chemical	-4392
how	-4393
▁sổ	-4394
ffic	-4395
▁cản	-4396
▁2000	-4397
▁adult	-4398
▁influ	-4399
▁notice	-4400
▁allowed	-4401
▁training	-4402
pr	-4403
▁dị	-4404
▁Ein	-4405
▁chép	-4406
▁corn	-4407
▁push	-4408
▁spir	-4409
▁detect	-4410
▁return	-4411
▁explore	-4412
▁perspect	-4413
ares	-4414
icle	-4415
